[introslide0a_shader]
subtitle="Indústrias Ryan"

[introslide0b_shader]
subtitle="Indústrias Ryan"

[introslide1_shader]
subtitle="Indústrias Ryan"

[introslide2_shader]
subtitle="Indústrias Ryan"

[introslide3_shader]
subtitle="Indústrias Ryan"

[introslide4_shader]
subtitle="Indústrias Ryan"

[introslide5_shader]
subtitle="Indústrias Ryan"

[shader3]
subtitle="Indústrias Ryan"

[slide01]
subtitle="Indústrias Ryan"

[slide01_shader]
subtitle="Indústrias Ryan"

[slide02]
subtitle="Rapture"

[slide02_shader]
subtitle="Rapture"

[slide10]
subtitle="AJUDA-LOS"

[slide10_shader]
subtitle="AJUDA-LOS"

